{
  "1": {
    "title": "Math = male, me = female, therefore math ≠ me",
    "authors": [
      "Nosek A.",
      "Brian A.",
      "Banaji R.",
      "Mahzarin R.",
      "Greenwald G.",
      "Anthony G."
    ],
    "description": "College students, especially women, demonstrated negativity toward math and science relative to arts and language on implicit measures. Group membership (being female), group identity (self = female), and gender stereotypes (math = male) were related to attitudes and identification with mathematics. Stronger implicit math = male stereotypes corresponded with more negative implicit and explicit math attitudes for women but more positive attitudes for men. Associating the self with female and math with male made it difficult for women, even women who had selected math-intensive majors, to associate math with the self. These results point to the opportunities and constraints on personal preferences that derive from membership in social groups. (PsycINFO Database Record (c) 2016 APA, all rights reserved)"
  },
  "2": {
    "title": "Отец российской бальнеологии",
    "authors": [
      "Ася Петухова"
    ],
    "description": "Бальнеотерапия — лечение минерализованными природными водами и грязями — очень древняя медицинская практика. Но наука о таком лечении — бальнеология — в современном ее виде сформировалась и стала одним из главных разделов клинической физиотерапии только во второй половине XIX века. В России отцом-основателем Русского бальнеологического общества стал в 1863 году доктор Смирнов, главный врач курорта Кавказских Минеральных Вод."
  },
  "3": {
    "title": "国家汉办",
    "authors": [
      "Unknown"
    ],
    "description": "中国国家汉语国际推广领导小组由十二个部委组成：国务院办公厅、教育部、财政部、国务院侨务办公室、外交部、国家发展和改革委员会、商务部、文化部、国家广播电影电视总局 (国际广播电台)、新闻出版总署、国务院新闻办公室、国家语言文字工作委员会。\n\n组长为陈至立国务委员。领导小组下设办公室，简称国家汉办，系中国教育部下属的事业单位，为非政府机构。\n\n汉办致力于为世界各国提供汉语言文化的教学资源和服务，最大限度地满足海外汉语学习者的需求，为携手发展多元文化，共同建设和谐世界做贡献。"
  },
  "4": {
    "title": "الْوَلَــــدُ الْكَسُــــولُ",
    "authors": [
      "Unknown"
    ],
    "description": "كَانَ ابِنُ حَسَنٍ وَلَدًا كَسُولًا يُحِبُّ اللَّعِبَ كَثِيرًا وَيَكْرَهُ الْعَمَلَ، وَكَانَتْ أُمُّ الْوَلَدِ تُخْفِي عَنْ زَوْجِهَا حَالَ اِبْنِهَا الْكَسُولِ"
  }
}